<template>
  <transition name='about' tag='div'>
    <div class="about" v-pre>
      <img src="./../../assets/images/find/aboutBanner.jpg">
      <div class="cnt">
        <h4>集团概要</h4>
        <h4 style="margin:0;font-weight:normal;">品牌解读</h4>
        <p>富通贷 系东方富通投资集团旗下深圳市富通贷金融服务有限公司的独立品牌。</p>
        <p>富通贷 作为东方富通旗下独立的互联网金融服务品牌经中国商标总局注册核准，受法律保护。</p>
        <p>东方富通投资集团暨北京东方富通投资管理有限公司（简称"东方富通"）成立于2011年4月，是经北京市工商管理局批准设立的专业从事投融资、财富管理等业务的专业金融投资服务公司，注册资本达到9990万。集团总部位于北京，目前下设北京东方富海网络科技有限公司、中金兴业融资担保有限公司及深圳市富通贷金融服务有限公司三家全资子公司。东方富通以"稳健的财富增长，为客户提供卓越的金融服务"为使命，为企业、机构和个人提供财富管理咨询、资产配置、资金周转、创新金融等多项金融服务在内的一体化综合性金融服务。</p>
        <h4>深圳市富通贷金融服务有限公司</h4>
        <p>深圳市富通贷金融服务有限公司位于深圳市前海深港合作区京基100大厦69层，注册资金5000万元人民币。富通贷是深圳市政府及金融监督管理机构联合审批设立的金融创新服务机构；是深圳市互联网金融协会正式会员单位；是国资委旗下中小企业联盟的常任理事企业；并以私募投资基金管理人身份接受中国投资业基金管理协会及中国证监会的监督管理。</p>
        <p>富通贷旗下拥有互联网金融、商业保理和私募股权基金三大业务板块，目前已形成转贷项目和互联网金融两大支柱业务。公司具备专业的风控合规团队和业务研发团队，为客户的资金安全提供强有力的保障。</p>
        <p>作为国内较早推出房产抵押模式的个人对个人理财服务平台，深圳市富通贷金融服务有限公司通过长年的规范运作、稳健经营，以雄厚的综合实力保持着在同行业较为领先的地位。公司提出合规创造价值的投资理念，制定了严格的业务管理流程和制度，以“打造第一金融服务平台”为企业愿景；以企业价值和客户利益最大化为核心经营理念；以“稳健卓越”为核心品牌形象；以充分发挥自身优势，培育核心竞争力，打造专业化的产品、服务和员工队伍为经营方针；以有效整合资源，树立品牌优势，构建有特色的金融服务平台和差异化竞争力，提供专业化金融服务，满足金融市场多元化需求。</p>
        <h4>娄底市百通中小企业转贷资金服务有限公司</h4>
        <p>娄底市百通中小企业转贷资金服务有限公司是娄底市政府及监管机构牵头及批准设立的转贷资金专项服务公司，由深圳市富通贷金融服务有限公司与当地政府企业合作设立，并与娄底市工商银行、农业银行、中国银行、建设银行、交通银行、邮政储蓄银行、招商银行、华融湘江银行、农商行、长沙银行战略合作，旨在通过大力引进社会资本，盘活银行信贷存量，缓解娄底市中小企业融资难问题，实现实体企业与金融服务行业的互利共赢。</p>
        <p>富通贷转贷模式为娄底地区提供了 “更快、更高”的转贷资金项目市场化运作方式。<br>
          1、速度更快：转贷资金项目服务是在娄底市政府转贷资金服务联合会协调指导下和各家银行机构开展深度合作的标准化业务流程，相比其他渠道流程更简单、更稳定。<br>
          2、效率更高：转贷资金项目服务使中小微企业不必占用自身流动资金进行转贷，申请成功后，即可按照正常生产经营来考虑资金使用，将其用于采购、生产、甚至扩大产能等经营费活动中，显著提高资金使用效率。</p>
        <h4>企业荣誉</h4>
        <p>通过对富通贷投资平台的资质、风控系统的多层面考察，富通贷于2014年10月完成中华人民共和国公安部的“信息系统安全等级保护”二级备案，将保护投资者利益做为平台运营的重点，同时也为适应行业未来合规化发展做积极准备。作为国资委旗下中小企业联盟的创新试点平台，富通贷还获得了由中国中小商业企业协会和中国中小企业家年会组委会颁发的“2014全国服务中小企业十佳创新融资服务平台”奖及“2015-2016全国中小企业首选金牌服务商”。</p>
        <p>富通贷凭借其领先的运营模式、人性化的金融服务、专业化的品牌形象，在竞争激烈的金融市场得以立足发展，得到了广大客户的认可和监管部门及大众媒体的肯定。</p>
        <p>公司也先后获得 “中国质量服务信誉 AAA级企业”“2015年互联网金融年度P2P风控奖”、“2015年最佳品牌形象奖”等众多荣耀，以表彰东方富通集团富通贷为助力中小企业发展、促进社会经济繁荣做出的贡献，以及公司卓越的管理和突出的服务水平。富通贷夯实了发展基础，磨砺了自身实力，从当初的行业开拓者，成为如今的行业领航者。</p>
      </div>
    </div>
  </transition>
</template>
<script>
export default {
  data () {
    return {
      auth: 'zhowiny'
    }
  },
  created () {
    this.$store.dispatch('setHeader', {show: true, background: '#fff', title: '关于富通贷'})
    this.$store.dispatch('hideFooter')
  },
  destroyed () {
    this.$store.dispatch('setHeader', {show: false})
    this.$store.dispatch('showFooter')
  }
}
</script>
<style scoped lang='scss'>
  @import "./../../assets/css/common/config";
  .about {
    transition: all .5s;
    margin-top: 48px;
    text-align: left;
    background: #fff;
    font-size: 0.26rem;
    >img {
      width: 7.5rem;
      height: 2.3rem;
    }
    .cnt {
      padding: $big-space * 2;
      h4 {
        margin: $big-space * 2 0;
      }
      p {
        text-indent: 2em;
      }
    }
  }
  .about-enter,.about-leave-active {
    margin-top: 0;
  }
</style>